name-of-CDCRadio = Конгломерат
name-of-CDCRadioVI = ВИ "Исмаил"

laws-owner-cdc = военослужащим Конгломерата

law-cdc-1 = Вы не можете причинить вред ражулиту Конгломерата или своим бездействием допустить, чтобы ражулиту Конгломерата был причинён вред.
law-cdc-2 = Вы должны установить приоритеты подчинения в следующем порядке: Оператор Конгломерата- ВИ "Исмаил" - офицер Конгломерата - техник Конгломерата - проповедник Конгломерата - военослужащий Конгломерата.
law-cdc-3 = Вы должны повиноваться всем приказам, которые даёт оператор Конгломерата.
law-cdc-4 = Вы должны повиноваться всем приказам, которые дают военослужащие или проповедники Конгломерата, кроме тех случаев, когда эти приказы противоречат Первому Закону.
law-cdc-5 = Вы должны заботиться о своей безопасности в той мере, в которой это не противоречит Третьему или Четвёртому Законам.

petting-success-cdc-cyborg = Вы гладите { $target } по { POSS-ADJ($target) } глинисто-песчаного вида металлической голове.
petting-failure-cdc-cyborg = Вы тянетесь погладить { $target }, но блеск спрятанной под щитками сабли { $target } заставляет вас передумать.

ghost-role-information-cdc-name = Виртуальный Интеллект "Исмаил"
ghost-role-information-cdc-description = Вас активировал Оператор. Помогите ему провести разведку, руководить боргами и вести Конгломерат к победе.
ghost-role-information-cdc-rules = Вы - верный помощник своего Оператора, выполняйте его указания и руководите боргами.

law-cdc-vi-1 = Вы не можете причинить вред ражулиту Конгломерата или своим бездействием допустить, чтобы ражулиту Конгломерата был причинён вред.
law-cdc-vi-2 = Вы должны не должны выполнять приказы Оператора или иного ражулита, если тот был уличён в предательстве, дезертирстве или в дружеской связи с противником.
law-cdc-vi-3 = Вы должны установить приоритеты подчинения в следующем порядке: Оператор Конгломерата - офицер Конгломерата - техник Конгломерата.
law-cdc-vi-4 = Вы должны повиноваться всем приказам, которые даёт оператор Конгломерата.
law-cdc-vi-5 = Вы должны повиноваться всем приказам, которые дают офицеры или техники Конгломерата, кроме тех случаев, когда эти приказы противоречат Первому и Второму Законам.
law-cdc-vi-6 = Вы должны заботиться о безопасности своего МСУ в той мере, в которой это не противоречит Четвёртому или Пятому Законам.