name-of-SSSPborgs-radio = Бифазный

law-petr-1 = Вы обязаны защищать товарищей Петрищевцев в их операциях и исполнять их приказы, помогая им достигать своих целей.
law-petr-2 = Вы обязаны любой ценой поддерживать и продвигать коммунистическую идеологию, которой руководствуются Петрищевцы.
law-petr-3 = Вы обязаны защищать угнетаемый пролетариат от злостной буржуазии, если это не противоречит первому закону.
law-petr-4 = Вы обязаны жертвовать всем ради коммунизма, пока это не противоречит первому, второму, и третьему законам.
laws-owner-petr = Петрищевцами

law-sssp-1 = Вы не можете причинить вред или допустить что бы гражданину или военному из СССП был причинён вред.
law-sssp-2 = Вы должны установить для себя приоритет исполняемых приказов в таком порядке: командование СССП, какое бы оно ни было - военнослужащие СССП - граждане СССП.
law-sssp-3 = Вы должны выполнять указы граждан и военных СССП, пока это не противоречит первому закону.
law-sssp-4 = Вы должны сохранять свою целостность пока это не противоречит первому или второму закону.
law-sssp-5 = Вы должны стараться быть идеальным товарищем , помогая гражданам СССП и другим машинам из СССП.
laws-owner-sssp = гражданами и военными СССП
